{
    "page": [
        {
            "bookmarked": "",
            "topic": " Science",
            "description": "In this experiment, you will use acquired measurements and graphical analyses to determine the density of an unknown liquid, learn to use Microsoft Office Excel®, and create computerized linear and non-linear graphs of provided experimental data.\n2. Pipette 10.00 mL of the liquid from the half-full beaker into the empty one.",
            "notes": [],
            "image_results": [],
            "graph_results": [
                {
                    "0": "Quadratic function"
                }
            ],
            "equations": [],
            "text": [
                {
                    "full_text": "Experiment #2",
                    "nlp": [],
                    "sentences": [
                        {
                            "text": "Experiment #2",
                            "highlighted": ""
                        }
                    ]
                },
                {
                    "full_text": "As depicted in the graph above, some chemical relationships are not linear; that is, there are no simple linear equations to represent such relationships. Instead, a plot of data for this kind of relationship gives a curved (non-linear) fit. Such a graph is useful in showing an overall chemical relationship, although the slope and the y-intercept are NOT relevant to its interpretation.",
                    "nlp": [],
                    "sentences": [
                        {
                            "text": "As depicted in the graph above, some chemical relationships are not linear; that is, there are no simple linear equations to represent such relationships.",
                            "highlighted": ""
                        },
                        {
                            "text": "Instead, a plot of data for this kind of relationship gives a curved (non-linear) fit.",
                            "highlighted": ""
                        },
                        {
                            "text": "Such a graph is useful in showing an overall chemical relationship, although the slope and the y-intercept are NOT relevant to its interpretation.",
                            "highlighted": ""
                        }
                    ]
                },
                {
                    "full_text": "In this experiment, you will use acquired measurements and graphical analyses to determine the density of an unknown liquid, learn to use Microsoft Office Excel®, and create computerized linear and non-linear graphs of provided experimental data. Students without personal computers/Microsoft Office Excel® are invited to use the college's library computers designated for student use.",
                    "nlp": [],
                    "sentences": [
                        {
                            "text": "In this experiment, you will use acquired measurements and graphical analyses to determine the density of an unknown liquid, learn to use Microsoft Office Excel®, and create computerized linear and non-linear graphs of provided experimental data.",
                            "highlighted": ""
                        },
                        {
                            "text": "Students without personal computers/Microsoft Office Excel® are invited to use the college's library computers designated for student use.",
                            "highlighted": ""
                        }
                    ]
                },
                {
                    "full_text": "Laboratory Procedure",
                    "nlp": [],
                    "sentences": [
                        {
                            "text": "Laboratory Procedure",
                            "highlighted": ""
                        }
                    ]
                },
                {
                    "full_text": "1. Fill one of the 100 mL beakers a little more than half-full of the unknown liquid assigned to you.",
                    "nlp": [],
                    "sentences": [
                        {
                            "text": "1.",
                            "highlighted": ""
                        },
                        {
                            "text": "Fill one of the 100 mL beakers a little more than half-full of the unknown liquid assigned to you.",
                            "highlighted": ""
                        }
                    ]
                },
                {
                    "full_text": "2. Pipette 10.00 mL of the liquid from the half-full beaker into the empty one. Pipettes are calibrated to deliver the volume of a liquid specified by the markings on the pipette. Make sure that the bottom of the concave meniscus of the liquid exactly coincides with the line marked on the upper stem of the pipette. Do NOT blow the liquid out of the pipette; let it drain naturally. If there is still a drop of liquid on the tip of the pipette, touch it gently to the side of the container to which the liquid is being transferred. Cover the beaker with the provided watch glass to",
                    "nlp": [],
                    "sentences": [
                        {
                            "text": "2.",
                            "highlighted": ""
                        },
                        {
                            "text": "Pipette 10.00 mL of the liquid from the half-full beaker into the empty one.",
                            "highlighted": ""
                        },
                        {
                            "text": "Pipettes are calibrated to deliver the volume of a liquid specified by the markings on the pipette.",
                            "highlighted": ""
                        },
                        {
                            "text": "Make sure that the bottom of the concave meniscus of the liquid exactly coincides with the line marked on the upper stem of the pipette.",
                            "highlighted": ""
                        },
                        {
                            "text": "Do NOT blow the liquid out of the pipette; let it drain naturally.",
                            "highlighted": ""
                        },
                        {
                            "text": "If there is still a drop of liquid on the tip of the pipette, touch it gently to the side of the container to which the liquid is being transferred.",
                            "highlighted": ""
                        },
                        {
                            "text": "Cover the beaker with the provided watch glass to",
                            "highlighted": ""
                        }
                    ]
                },
                {
                    "full_text": "Chemistry M01A Laboratory Manual pp. 11",
                    "nlp": [],
                    "sentences": [
                        {
                            "text": "Chemistry M01A Laboratory Manual pp.",
                            "highlighted": ""
                        },
                        {
                            "text": "11",
                            "highlighted": ""
                        }
                    ]
                }
            ],
            "misc": [
                {
                    "0": 279
                }
            ]
        }
    ],
    "settings": [
        {
            "window": 2,
            "gender": "female",
            "speaking_rate": 1.1
        }
    ]
}