{
    "main_001": "Hello, please wait one moment while the system starts up",
    "main_002": "Press A to begin scanning a new page, or press Y to access stored material",
    "main_003": "To start extracting the page press X",
    "main_004": "The system is now shutting down",
    "main_005": "The information in the document will now be extracted",
    "main_006": "Please try and scan a document first before extracting information",
    "main_007": "Please try scan and extract a document first, before accessing the new document",
    "main_008": "You are now at the main menu",
    "main_009": "To access the document just scanned and extracted, press B, otherwise, press Y to access stored documents",
    "main_010": "The document was not scanned, please try again by pressing A",
    "main_011": "The information was not extracted, please try again by pressing X",
    "scanner_001": "The page has been found, please hold steady",
    "scanner_002": "The page has been captured successfully",
    "scanner_003": "Try to bring the device closer to the page",
    "scanner_004": "Try to hold the device steady",
    "scanner_005": "The page could not be found, please try again",
    "extraction_001": "Please wait while the information is extracted, this can take up to 30 seconds",
    "extraction_002": "There are roughly 15 seconds remaining",
    "extraction_003": "The document information has been successfully extracted",
    "extraction_004": "The document information failed to extract successfully, please try and re-scan the document or rerun the extraction",
    "access_001": "If you would like to access, the images, please press Y",
    "access_002": "If you would like to access, the text, please press Right Shoulder Button",
    "access_003": "If you would like to access, the graph, please press X",
    "access_004": "If you would like to access, the equations, please press B",
    "access_005": "If you would like to access, the tables, please press A",
    "access_006": "You have reached the upper limit. There are no more items, press back to return to the access menu or use the Dpad to continue",
    "access_007": "You have reached the lower limit. There are no more items, press back to return to the access menu or use the Dpad to continue",
    "access_008": "You are now at the access menu",
    "access_009": "The rows and columns have been swapped",
    "access_010": "Please use the left and right directions on the Dpad to select between, graph descriptions, full graph audio and by point graph audio. Please press X again once you have decided.",
    "access_011": "Graph descriptions",
    "access_012": "Full graph audio",
    "access_013": "By points graph audio",
    "access_014": "Selected",
    "access_015": "Please use the left and right directions on the Dpad to select between, adding a new note and accessing saved notes. Please press XBOX button again once you have decided.",
    "access_016": "If you would like to access or add notes, please press the XBOX button",
    "access_017": "Add a new note",
    "access_018": "Saved notes",
    "access_019": "To add a new note, press the XBOX button again and start speaking. Once you have finished speaking, please wait a few seconds while the note is saved",
    "access_020": "Your note has been saved, please press the XBOX button to save more notes or press back to return the access menu",
    "access_021": "Full block of text",
    "access_022": "Individual sentences",
    "access_023": "This sentence is currently not highlighted. If you would like to highlight this sentence, please press the Left shoulder button, otherwise hit back",
    "access_024": "This sentence has been  previously highlighted",
    "access_025": "This sentence has been highlighted",
    "access_026": "You are now at the settings menu",
    "access_027": "If you would like to change the window length, please press A",
    "access_028": "To change the window length, please say a number between 1 and 10. The large the window length, the fewer the number of data points. It is recommended that it be kept between 2 and 4.",
    "access_029": "The setting has been changed",
    "access_030": "Please try again",
    "access_031": "If you would like to change the gender of the voice, please press X",
    "access_032": "To change the gender, please say male or female",
    "access_033": "If you would like to change the speech rate, please press B",
    "access_034": "To change the speech rate, please say a number between 0.25 and 4. It is recommended that it be kept between 1."
}